[
  "calendar",
  "dataview",
  "obsidian-git",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "open-vscode",
  "code-block-copy",
  "url-into-selection",
  "obsidian-footnotes",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-csv-table"
]